[
    
    {
        "id":1,
        "title":"Prendersi un tempo per coltivare la Grazia, la Gratitudine, la Saggezza e la Forza che ci abitano",
        "conduttori":"Marinella Visconti e Marialuisa Carenzi",
        "date":"3 Ottobre 10:00 - 4 Ottobre 13:00",
        "text":["Per storia personale o culturale spesso abbiamo sviluppato immagini e possibilità di esistere limitate, ristrette rispetto all’ampiezza e alle sfaccettature variopinte che ci abitano.",
        "Ma ogni essere porta nel ventre la potenza luminosa di una Dea, Sapiente e Creatrice.",
        "In questo seminario ci lasceremo “possedere” dalla Forza Creativa Luminosa che non ha forma né struttura tuttavia da Lei nascono tutte le forme e strutture…energia che dà nutrimento a tutte le cose…ingresso nel Mistero.",
        "La vera creatività che trasforma e guarisce sorge dall’unione col divino col mistico con l’inconoscibile e quando accade, quando ci abbandoniamo ad essa, è gioia per colei che crea e una benedizione per gli altri.",
        "Ritroviamo le nostre radici che affondano e si nutrono in un Sacro Fuoco che non si è mai spento, sorgente del soffio vivificatore e trasformatore.",
        "Contattare le nostre vere radici è risvegliare, ri-membrare il legame antico con la Sorgente di Luce nel profondo e nell’altissimo, che ricolma di Potenza, Forza, Grazia, Guarigione, Bellezza.",
        "Questo seminario è rivolto a tutti coloro che desiderano lavorare in profondità e in autenticità sviluppando un approccio contemplativo e spirituale alla vita.",
        "E’ utile a counselor, psicologi, professionisti della salute, insegnanti, operatori olistici e a tutti coloro che sono interessati a portare la ricerca spirituale nella propria vita e che abbiano una pratica spirituale nella propria vita (meditazione, preghiera, yoga…)."]
        ,"data_luogo":"Il seminario inizia sabato 3 ottobre alle 10:00 e finisce alle 13:00 di domenica 4 ottobre 2020. Il corso si svolgerà presso l’Eremo di Montecastello (Brescia)."
        ,"image":"prendersi.jpg"
        ,"type":"Ritiri Laboratori"
        ,"cit":[{"text":"E Maria se ne andò per il sentiero che non porta da nessuna parte, come una donna a cui importi ben poco che le strade finiscano, dal momento che sa camminare nel cielo…",
                "author":"Marguerite Yourcenar"},
                {"text":"Queste erano le voci delle donne che in modo femminile parlano di imparare, insegnare guarire. Queste voci sono belle, erotiche. provocatorie e dotte. Esse sono piene di furore, gioia, riso e forza! ",
                    "author":"Omifunke Yyoruba - sacerdotessa della dea Yemaja"}]
        ,"users":[{"name":"Marinella Visconti",
                   "desc":"Psicoterapeuta ad orientamento contemplativo",
                   "img":"marinella.png",
                    "link":"me",
                    "curriculum":"" },
                    {"name":"Marialuisa Carenzi",
                        "img":"marialuisa.jpg",
                        "desc":"Psicoterapeuta ad orientamento contemplativo - Kum Nye ",
                         "link":"",
                         "curriculum":"Marialuisa Carenzi, Psicologa e Psicoterapeuta della Gestalt, con esperienza ventennale, ha approfondito la formazione con approcci terapeutici corporei in Bioenergetica, Danzaterapia, Espressione Corporea, Expression  Primitive, Lomi (terapia corporea gestaltica)e approcci energetici con l’uso di cristalli, suono e tocco. Da più di dieci anni anni pratica Meditazione Vipassana sotto la guida di Maestri di Dharma come Ven. Banthe Sujiva, Ven. Banthe Bodhidhamma, Ven. Virahani, Nanni De Ambrogio, James Low, Stephen Batchelor, Ajahn Sucitto. Parallelamente a ciò, da più di dieci anni approfondisce la pratica contemplativa in relazione e la mindfulness in relazione con Anne Overzee e Deirdre Gordon, Psicoterapeute Core Process e insegnanti senior del Karuna Institute (UK) che integra modelli psicoterapeutici occidentali con la psicologia buddista e pratiche di mindfulness; e frequenta il Foundation Training in Kum Nye con Maura Sills, Psicoterapeuta Core Process e fondatrice del Karuna Institute (UK)" }]
        ,"more_info":"http://centromindfulnessmilano.com/event/prendersi-un-tempo-per-coltivare-la-grazia-la-gratitudine-la-saggezza-e-la-forza-che-ci-abitano-con-marinella-visconti-e-marialuisa-carenzi/"
    },
    {   "id":2,
        "title":"Braveheartfulness School – Seminario introduttivo",
        "conduttori":"Marinella Visconti",
        "date":"7 Novembre 09:30 - 18:00",
        "text":["Si tratta di un percorso del Cuore che ha come finalità il celebrare la Vita permettendo alla nostra natura sacra di esprimersi attraverso il coraggio del cuore che sceglie di esserci nel momento presente, in ogni circostanza lasciando andare la paura, i pregiudizi e le convenzioni che oscurano la nostra vera natura e riconosce che la festa della Vita è proprio qui nel momento presente e in ogni circostanza. È questa l’audacia: ” Per avere luce bisogna farsi crepa, Spaccarsi, Sminuzzarsi, Offrire.” Chandra Livia Candiani.",
        "Ci accosteremo alle qualità del cuore a partire dagli insegnamenti buddhisti e da quello che comprendiamo. La nostra natura più profonda è intrinsecamente etica e se siamo nel momento presente le nostre qualità sorgono spontaneamente. Useremo l’approccio della Core Process Psychotherapy in particolare per tutti quegli aspetti del percorso in cui si lavorerà in relazione e diverse pratiche contemplative ed espressive dentro la cornice della consapevolezza in azione convinti che allenare la dimensione analogica faciliti il lasciare andare i condizionamenti che oscurano la nostra vera natura. Nessun ascolto profondo è possibile se c’è separazione tra mente e cuore….l’ascolto profondo è possibile solo quando le personalità scompaiono e sorge la natura sacra che ci abita…quando incarniamo il silenzio innocente. La Braveheartfulness School è un percorso aperto a tutti i ricercatori spirituali, in particolare psicoterapeuti, operatori della salute, insegnanti, meditanti che abbiano una regolare pratica e abbiano già fatto un significativo lavoro su di sé, abbiano familiarità con il lavoro in gruppo e con la pratica del silenzio e desiderano offrire la propria autenticità alla vita nella consapevolezza della sacralità di ogni singola espressività e nella consapevolezza che tutte le manifestazioni dell’essere originano dalla stessa Sorgente che accoglie e sostiene"]
        ,"data_luogo":"Il seminario si svolgerà il 7 Novembre 2020 presso il Centro d'Ompio Via Pratolungo, 47 Pettenasco (NO) dalle ore 9:30 alle 18:00"
        ,"image":"seminario.jpg"
        ,"type":"Ritiri Laboratori"
        ,"cit":[]
        ,"users":[{"name":"Marinella Visconti",
                   "desc":"Psicoterapeuta ad orientamento contemplativo",
                   "img":"marinella.png",
                    "link":"me",
                    "curriculum":"" }]
        ,"more_info":"http://centromindfulnessmilano.com/event/braveheartfulness-school-seminario-introduttivo/"
    },
    {   "id":3,
        "title":"Incontrare a cuore aperto il mistero della sofferenza",
        "conduttori":"Marinella Visconti",
        "date":"8 Novembre 10:00 - 18:00",
        "text":["Costo per la giornata: \n Euro 30 da consegnare alla segreteria del centro D'Ompio per pranzo e uso della struttura. Il ritiro come da tradizione orientale è ad offerta libera."]
        ,"data_luogo":"Il seminario si svolgerà il 8 Novembre 2020 presso il Centro d'Ompio Via Pratolungo, 47 Pettenasco (NO) dalle ore 9:30 alle 18:00"
        ,"image":"cascata.JPG"
        ,"type":"Ritiri Laboratori"
        ,"cit":[]
        ,"users":[{"name":"Marinella Visconti",
                   "desc":"Psicoterapeuta ad orientamento contemplativo",
                   "img":"marinella.png",
                    "link":"me",
                    "curriculum":"" }]
        ,"more_info":""
    },
    {
        "id":4,
        "title":"Quando lo Spazio si fa Sacro",
        "conduttori":"Marinella Visconti e Simone Spina",
        "date":"10-13 Dicembre 2020",
        "text":["Il Campo, lo spazio sacro è originato da forze dentro e fuori da noi più dalla quiete da cui originano.",
        "Le forze che agiscono nel campo precedono la genetica e sono espressione della Matrice che ordina la vita stessa e questo è un punto di vista che contempla il mistero.",
        "Se coltiviamo Presenza lo spazio diventa Sacro e nulla può accadere di pericoloso....i condizionamenti si resettano, le nostre storie individuali diventano quelle di tutti.....siamo nell’indifferenziato....ci incontriamo nella stessa radura...sacro e ordinario co emergono. La pratica nella vita è condivisa.... Il nostro risveglio è in relazione....il materiale che sorge nel lavoro in relazione dà forma al gruppo e parte del processo è scegliere cosa nutrire e cosa no.. Più ci sentiamo al sicuro, più andiamo in profondità e il modo in cui generiamo sicurezza pulisce lo spazio e lo rende onesto, nudo...",
    "Ognuno incontra la propria sofferenza..... è un lavoro enorme significa chiedersi chi siamo sinceramente e prendersi la responsabilità della natura della sofferenza e dei nostri processi. La guarigione può avvenire nel presente ed è relazionale....il campo è una rappresentazione della compassione in azione.....Lo spazio non è mai vuoto, è una soglia tra ciò che è noto è ciò che non è noto o ignoto, è consapevolezza e guarigione."]
        ,"image":"arcobaleno.jpg",
        "data_luogo":""
        ,"type":"Ritiri Laboratori"
        ,"cit":[{"text":"Ben oltre le idee di giusto e di sbagliato c’è un campo...ti aspetterò laggiù ",
            "author":"Gialal al-Din Rumi"}]
        ,"users":[{"name":"Marinella Visconti",
                   "desc":"Psicoterapeuta ad orientamento contemplativo",
                   "img":"marinella.png",
                    "link":"me",
                    "curriculum":"" },
                    {"name":"Simone Spina",
                        "img":"simone-spina.png",
                        "desc":"Psichiatra Psicoterapeuta ad orientamento transpersonale",
                         "link":"http://centromindfulnessmilano.com/myportfolio/simone-spina/",
                         "curriculum":"" }]
        ,"more_info":"http://centromindfulnessmilano.com/myportfolio/braveheartfulness-school-pratiche-contemplative-quotidiane-per-cuori-coraggiosi/"
    }
]