[
    {
        "id":1,
        "link":"marinella-visconti",
        "name":"Marinella Visconti",
        "desc":"Psicoterapeuta ad orientamento contemplativo",
        "img":"marinella.png",
        "self":false,
        "school":true,
         "curriculum":["Psicoterapeuta sistemico relazionale ad orientamento contemplativo e transpersonale, Supervisione contemplativa.Foundation Course con il Karuna Institute England. Formazione continua in Core Process Psychotherapy con Anne Overzee e Deirdre Gordon, docenti del Karuna Institute.","Terapista Craniosacrale Biodinamica, approfondimenti della pratica con ritiri seminari tenuti da Franklin Sills co-fondatore del Karuna Institute e M. Shea. Distance Healing. ","Training e pratica di Kum Nye con Maura Sills Fondatrice del Karuna Institute England."," Ricercatrice in formazione del Filo d’oro con Daniel Lumera."," Praticante di meditazione Vipassana e sostenitrice dell’integrazione tra psicologia buddhista e psicoterapia occidentale.","Docente in percorsi di formazione professionale e di crescita personale e spirituale in Mindfulness in relazione e Mindfulness transpersonale in relazione e co-fondatore dell’ex Associazione Mudita (www.associazionemudita.org) riferimento in Italia del Modello di Mindfulness in relazione ispirato alla Core Process Psychotherapy del Karuna Institute England. È socio del Centro Mindfulness Milano ed è stato co-referente organizzativo del Centro Mindfulness Milano fino a luglio 2020. Co-fondatrice della associazione Progetto Pienessere. "] }
    ,
    
    {
        "id":2,
        "link":"simone-spina",
        "name":"Simone Spina",
        "desc":"Psichiatra Psicoterapeuta ad orientamento transpersonale ",
        "img":"simone-spina.png",
        "self":false,
        "school":true,
        "curriculum":["Analista Adleriano, specializzato in Classical Adlerian Depth Psychotherapy presso l’Alfred Adler Institute del Northwestern Washington, USA, ha successivamente approfondito gli aspetti creativi, meta-terapici e trans-personali dei processi psicoterapici, giungendo infine a specializzarsi in Psicoterapia Contemplativa ad orientamento Core-Process presso il Karuna Institute, Devon, UK.",
        "Da anni si occupa di Psicotraumatologia, avendo sviluppato un approccio integrativo nel quale confluiscono tanto aspetti neuroscientifici, quanto aspetti psico-spirituali Buddisti e Trans-personali, parte di una saggezza ancestrale che non può essere trascurata.",
        "E’ terapeuta e conduttore di gruppi di supervisione secondo l’approccio EMDR (Eye Movement Desensitisation and Reprocessing). Conduce inoltre gruppi di Supervisore ad Orientamento Contemplativo secondo il modello Core-Process.","Svolge la propria attività professionale a Torino." ,"Per appuntamenti scrivere a: spinsim72@icloud.com"   ]
    },
    {
        "id":10,
        "link":"federica-gonzati",
        "name":"Federica Gonzati",
        "desc":"Sociologa operatore olistico craniosacrale biodinamica",
        "img":"federica.jpeg",
        "self":false,
        "school":true,
        "curriculum":["Da anni mi occupo di ascolto consapevole del corpo attraverso differenti tecniche di massaggio. Ho approfondito l’approccio Ayurveda con un percorso in Kerala (India) diventando operatore Ayurvedico e di Yoga Therapy. Da circa vent’anni pratico Yoga; ho approfondito la pratica e lo studio dei Testi in India, diplomandomi sia in Ashtanga Yoga Mysore Style che in Hatha Yoga Tradizione Sivananda. I testi di Swami Satyananda Saraswati sono stati parte importante dello studio individuale della Scienza dello Yoga. Nella mia pratica personale orientata all’ascolto del cuore sono molto legata agli insegnamenti di Sri Krishanamacharya. Offro lezioni di Yoga, percorsi di consapevolezza del corpo e del respiro ( Pranayama) e serate di Yoga Nidra. Sono operatore di Craniosacrale Biodinamica, una volta diplomata in Italia ho iniziato ad approfondire la materia della Biodinamica e temi legati al territorio pre e perinatale con Franklin Sills co.fondatore del Karuna Institute, Cherionna Menzam-Sills. Approfondimenti della pratica Biodinamica con M. Shea e M. Boxhall. Ho frequentato il percorso di Baby Training tenuto da Matthew Appleton ( Core Process Psychoterapist). Da circa sei anni Cherionna Menzam-Sills è mia mentore per la pratica della Biodinamica, dell’esplorazione del territorio perinatale e soprattutto per l’approfondimento del Continuum Flow. Con Cherionna ho approfondito la pratica del Continuum Flow con ritiri e seminari. Con l’Associazione Mudita ho frequentato il percorso di Mindfulness in relazione, seminari di Kum Nye e di pratica contemplativa con Anna Overzee e Deirdre Gordon, docenti del Karuna Institute. Attualmente sono studente al secondo anno di PQMA (Post-Qualification MA in Mindfulness Based Psychotarapy Practice) presso il Karuna Institute. Maura Sills, co-fondatrice dell’istituto, è parte del tutors team del mio corso. Da anni faccio parte di un progetto di ricerca, osservazione etnografica e formazione sulle dinamiche di interazione e comunicazione nei mondi sanitari che ha coinvolto tra gli altri l’Università degli Studi di Padova. In particolare presso l’Azienda-Policlinico Universitario di Padova, Centro Regionale Veneto di trapianti di organi e tessuti e l’AULLS 3. Il fuoco di questa attività è di offrire spazi di consapevolezza e ascolto polisensoriale tra gli operatori della Salute per favorire la relazione di cura con le persone richiedenti cure. Co-fondatrice della associazione Progetto Pienessere."]
    },
    {   "id":3,
        "link":"sanda-stojkovich",
        "name":"Sanda Stojkovich",
        "img":"sanda.jpg",
        "self":false,
        "school":true,
        "desc":"Formazione continua in core process psychotherapy - Educatrice perinatale",
        "curriculum":["Sanda Stojkovic: Formazione continua in Psicoterapia Core Process, Educatrice Perinatale \n - Dopo aver seguito il ​Foundation Course in Core Process Psychotherapy (2005/2006) presso il ​Karuna Institute (UK)​ prosegue con la ​Formazione continua pluriennale nella Psicoterapia Core Process​ con Anne Overzee e Deirdre Gordon, docenti senior del​ Karuna Institute​ (UK). \n - Mindfulness Training per la Conduzione di Gruppi con Anne Overzee and Deirdre Gordon (2016/2017) \n - Training nella pratica del Kum Nye (in formazione) – Con Maura Sills (​Karuna Institute​) in Italia. \n- ​Educatrice perinatale​ certificata da ​MIPA Centro Studi ​(2013/2015), attualmente offre sostegno alle famiglie nel percorso nascita, offre servizi di supporto domiciliare alle madri nei primi mesi dopo il parto, organizza e facilita gruppi di confronto e mutuo aiuto tra mamme. Da diversi anni partecipa attivamente e collabora con il ​Centro Dorje Ling​ che ospita corsi e ritiri di Meditazione, Yoga e Conoscenza di sé, con gli strumenti laici offerti dalla tradizione buddista tibetana integrati alla psicologia trasformativa occidentale. Il suo obiettivo professionale risiede nel creare una sintesi tra i differenti approcci e metodi incontrati nel suo percorso di formazione, arricchita dalle esperienze lavorative e di vita, rimanendo in contatto con la natura come parte irrinunciabile dell’essere. Come praticante di meditazione di consapevolezza, è particolarmente interessata alla pratica non formale nella vita quotidiana e nell’essere genitore. Nata e cresciuta in Jugoslavia, oggi Serbia, ha vissuto per dieci anni a Gerusalemme, dove si è laureata in Psicologia. Da quindici anni si è trasferita in Sabina (Lazio), dove vive in campagna con la sua famiglia."] }
    ,
     {"id":15,
        "name":"Roberto Mander",
        "img":"Roberto-Mander.png",
        "desc":"",
        "self":false,
        "school":false,
         "link":"roberto-mander",
         "curriculum":[""]
    }, 
    {"id":4,
        "name":"Ajahn Sucitto",
        "img":"sucitto.png",
        "desc":"",
        "self":false,
        "school":false,
            "link":"ajahn-sucitto",
            "curriculum":["Ajahn Sucitto è nato a Londra nel 1949, AjahnSucitto e’ diventato un bhikkhu in Tailandia nel 1976. Si è formato con Ajahn Sumedho, al suo ritorno in Gran Bretagna nel 1979. Dal 1981 tiene ritiri, con insegnamenti in Gran Bretagna e all’estero. Molti dei suoi libri, podcast, file audio e CD sono gratuitamente accessibili nei sotto elencati siti web: www.ajahnsucitto.org, www.dharmaseed.org, www.forestsangha.org"]
    }
    ,
    {"id":5,
        "name":"Anushka Fernandopulle",
        "img":"anuska.jpg",
        "self":false,
        "school":true,
        "desc":"Insegnante allo Spirit Rock Meditation Centre",
         "link":"anushka-fernandopulle",
         "curriculum":["Insegno meditazione, lavoro come consulente per le organizzazioni, e faccio coaching di leadership in indiividuale e in team. Attraverso il mio lavoro, porto le pratiche orientali nella vita moderna occidentale, rendendole accessibili agli individui e alle organizzazioni. Sono particolarmente interessata ad integrare leadership, creatività e consapevolezza, aiutando i leader a sviluppare coraggio, chiarezza e compassione, affinché la loro visione possa realizzarsi. Insegno in workshop e ritiri in tutto il mondo all'interno di organizzazioni, conferenze e programmi di leadership. Il mio lavoro di consulenza strategica e di coaching è basato su un BA di Harvard, un MBA di Yale focalizzato sulla leadership e sul comportamento organizzativo, e sulla certificazione in coaching dell'Institute Coaching Training (Istituto di formazione per coach). Ho più di 20 anni di esperienza di consulenza con gruppi nei settori corporativo, governativo e no profit. Sono interessata alla vita della città e sono stata nominata sindaco della commissione di San Francisco per lo sviluppo della comunità, oltre ad aver servito in molti consigli direttivi di organizzazioni no profit. Sono da sempre coinvolta in movimenti per la giustizia sociale e diritti civili e ho avuto la fortuna di lavorare con numerose grosse organizzazioni comunitarie. Pratico la  meditazione buddista da più di 30 anni, principalmente Vipassana o Meditazione Insight (la fonte della Mindfulness secolare). Dopo aver studiato Buddhismo ad Harvard, mi sono formata in meditazione, per quattro anni a tempo pieno negli Stati Uniti, India e Sri Lanka. Sono stata invitata ad insegnare Dharma nel 1998 e più tardi ho partecipato ad un programma di formazione per insegnanti di meditazione della durata di quattro anni insieme a Jack Kornfield, Joseph Goldstein, Sharon Salzberg e altri importanti insegnanti di meditazione buddista occidentale. Sono dal 2011 membro del  Consiglio degli Insegnanti al Spirit Rock Meditation Center. Il mio lavoro è stato descritto in pubblicazioni come Tricycle, Lion’s Roar, Turning Wheel, Inquiring mind, così come sul mio blog sull' Huffington Post, dedicato al dharma e alla politica."]
    },
    {
        "id":6,
        "link":"paolo-testa",
        "name":"Paolo Testa",
        "desc":"Psicoterapeuta ad orientamento transpersonale e contemplativo Qi Gong",
        "img":"paolo_testa.jpg",
        "self":false,
        "school":true,
        "curriculum":["Psicologo clinico e psicoterapeuta con formazione umanistica integrata e specializzato in ipnosi ericksoniana. Esperienza pluriennale nelle discipline psicocorporee della bioenergetica e del Qi Gong e nella pratica della meditazione buddista, principalmente nella tradizione Theravada della vipassana. Foundation Course nella Core Process Psychotherapy (Karuna Institute, England). Co-fondatore dell’Associazione Mindfulness Project e docente presso la Scuola Mindfulness Counseling. Didatta e supervisore presso la Scuola di Specializzazione in Psicoterapia Gestaltica Integrata della Sipgi.","Svolge attività privata in Acqui Terme, occupandosi in particolare delle aree comuni tra ipnosi e mindfulness"]
    }
    , {"id":7,
        "name":"Clarisse Zaccarino",
        "img":"clarisse.jpeg",
        "desc":"Psicoterapeuta ad orientamento contemplativo - Danza contemplativa",
        "self":false,
        "school":true,
         "link":"clarisse-zaccarino",
         "curriculum":["Clarisse Talato Clarisse è  psicologa psicoterapeuta iscritta all’ordine degli psicologi del Piemonte numero 1942. Psicoterapeuta contemplativa secondo il modello Core Process Psycothrapy formata con Anne Overzee e Deirdre Gordon (docenti del Karuna Institute in Inghiltera)  Supervisore  psicoterapia Contemplativa, EMDR Practitioner, danzaterapeuta, esperta nel suono del tamburo e pratiche espressive dell’Africa subsahariana. Specializzata negli imprinting prenatale e alla nascita, seguendo l’approccio del maestro Dominique Degranges e delle teorie della terapia Prenatale e della Nascita, elaborata da Ray Castellino. In formazione per divenire insegnante di yoga tibetano con le pratiche del Kum Nye con la docente Maura Sills del Karuna Institute  Uk "]
    }
    ,  {"id":8,
        "name":"Marialuisa Carenzi",
        "img":"marialuisa.jpg",
        "self":false,
        "school":true,
        "desc":"Psicoterapeuta ad orientamento contemplativo - Kum Nye ",
         "link":"marialuisa-carenzi",
         "curriculum":["Marialuisa Carenzi, Psicologa e Psicoterapeuta della Gestalt, con esperienza ventennale, ha approfondito la formazione con approcci terapeutici corporei in Bioenergetica, Danzaterapia, Espressione Corporea, Expression  Primitive, Lomi (terapia corporea gestaltica)e approcci energetici con l’uso di cristalli, suono e tocco. Da più di dieci anni anni pratica Meditazione Vipassana sotto la guida di Maestri di Dharma come Ven. Banthe Sujiva, Ven. Banthe Bodhidhamma, Ven. Virahani, Nanni De Ambrogio, James Low, Stephen Batchelor, Ajahn Sucitto. Parallelamente a ciò, da più di dieci anni approfondisce la pratica contemplativa in relazione e la mindfulness in relazione con Anne Overzee e Deirdre Gordon, Psicoterapeute Core Process e insegnanti senior del Karuna Institute (UK) che integra modelli psicoterapeutici occidentali con la psicologia buddista e pratiche di mindfulness; e frequenta il Foundation Training in Kum Nye con Maura Sills, Psicoterapeuta Core Process e fondatrice del Karuna Institute (UK)"]
    },
    {
        "id":9,
        "link":"elsa-chiesa",
        "name":"Elsa Chiesa",
        "desc":"Mindfulness Counselor e biomusica",
        "img":"elsa01.png",
        "self":true,
        "school":true,
        "curriculum":["Mindfulness Counselor, formata presso la scuola di Counseling Transpersonale Mindfulness Project nel 2007. Professional Counselor Certificato Assocounseling.","Svolge attività privata a Milano, Como e Casale Monferrato.","A Milano lavora principalmente presso il Centro Mindfulness Milano www.centromindfulnessmilano.com. Istruttore di protocolli Mindfulness-Based, diplomata al Mindfulness Professional Training dall’Associazione Italiana Mindfulness – A.I.M. nel 2009.",
        "Conduce protocolli MBSR (Mindfulness Based Stress Reduction), MCE (Mindfulness Compassion Experience), corsi di Mindful Eating (Alimentazione Consapevole), percorsi di Mindfulness per bambini e gruppi di lavoro integrato con pratiche di Consapevolezza. Conduce inoltre percorsi di Mindfulness in azienda e in individuale.","Ha proposto incontri di Mindfulness nell’Istituto Penitenziario San Michele di Alessandria.","Per interesse personale e professionale ha approfondito negli anni la pratica e lo studio dei Brahma Vihara, qualità umane che sostengono l’essere e il campo relazionale: Benevolenza, Compassione, Gioia Compartecipe ed Equanimità; propone regolarmente seminari e workshop a tema.",
        "E’ in formazione continua seguendo gli insegnamenti di James Low, David Brazier, Anne Overzee e Deidree Gordon del Karuna Institute http://www.karuna-institute.co.uk/.","Collabora con l’Associazione Mudita www.associazionemudita.org e l’Associazione Dhana.","Praticante di meditazione Vipassana ha seguito gli insegnamenti di Ven. Bhante Sujiva, Bhante Bodhidhamma, Hannes Huber, Andrea Huber, Patricia Feldman e Charles Genoud, Brother Dassana, Ven.Pemasiri, Visu Teoh.",
    "Da diversi anni collabora con il Centro di Ritiri di Meditazione “Piandeiciliegi”, in provincia di Piacenza. Operatore in Biomusica – BM International, diplomata a pieni voti presso l’Associazione “La Porta Socchiusa” di Desio.","Studia con passione l’Arpa Celtica con il M°. Fabius Constable, direttore della Celtic Harp Orchestra. In formazione in Arpaterapia presso Arpamagica – Milano, Centro di Ricerca Musicoterapia."]
    },
   
    {
        "id":11,
        "link":"roberta-peano",
        "name":"Roberta Peano",
        "desc":" Psicologa, psicoterapeuta individuale, familiare e di coppia, supervisore EMDR",
        "img":"roberta.jpg",
        "self":false,
        "school":true,
        "curriculum":["Psicologa, psicoterapeuta individuale, familiare e di coppia, supervisore EMDR. Formata in psicoterapia del Core Process e in Mindfulness Relazionale, conduce gruppi di mindfulness a Mondovì, Cuneo e Torino, e lavora come psicoterapeuta e come supervisore contemplativo a Mondovì e a Torino. Da diversi anni coltiva la pratica meditativa personale, curando una formazione continua avanzata con gli insegnanti del Karuna Institute (UK)."]
    }
    ,
    {
        "id":14,
        "link":"monia-talenti",
        "name":"Monia Talenti",
        "desc":"Biologa nutrizionista e pasticciera contemplativa",
        "img":"MoniaTalenti.png",
        "self":false,
        "school":false,
        "curriculum":["Monia Talenti è una cercatrice di tesori terreni, persuasa che il traguardo della giusta energia sia il cammino per la felicità. Si forma come biologa nutrizionista e dopo qualche anno al servizio della scienza, si dedica anima e corpo alla sua grande passione; la nobile arte della pasticceria e i suoi segreti.","Apre presto una pasticceria di proprietà dove acquisisce tutte le tecniche legate alla preparazione e presentazione dei dolci. Realizza se stessa come pasticciera sul lavoro e come mamma fra le mura domestiche.","Problemi di salute la avvicinano presto alla ricerca di soluzioni alimentari alternative alle cure farmacologiche tradizionali. Abbraccia con curiosità e convinzione le idee del Dr. Franco Berrino e studia con passione i vantaggi della dieta macrobiotica e Macromediterranea.","Qualche anno fa si diploma presso La Sana Gola come Terapista Alimentare.","Attualmente svolge la propria ricerca personale nella preparazione di dolci salutari senza zucchero e lavora con entusiasmo al fianco dello Chef Simonetta Barcella nella cucina de La grande Via. Quando non è ai fornelli coltiva i propri hobby scavando nei misteri dello yoga e del pranayama, caricando il corpo di energie che tenta di imprimere con gioia nelle preparazioni culinarie più basilari."]
    }
    ,
    {
        "id":12,
        "link":"gemma-dalessandro",
        "name":"Gemma D'Alessandro ",
        "desc":" Insegnante di yoga",
        "img":"Gemma.png",
        "self":false,
        "school":true,
        "curriculum":["Gemma è insegnante certificata Yoga Ratna, metodo che ha approfondito formandosi alla scuola della maestra Gabriella Cella. Lo yoga ratna, rispettando l’insegnamento tradizionale indiano, integra le tecniche corporee della sapienza occidentale attraverso una pratica sempre nuova, fondata sulla simbologia e l’ascolto. Gemma è impegnata in un percorso di formazione continuo sullo yoga e le discipline della salute indiane, iniziato nel 2006 in India, dove si reca regolarmente, proponendo anche viaggi culturali. È diplomata in Hatha yoga e yoga terapia e, oltre al metodo yoga ratna, si dedica all’insegnamento del Vinyasa yoga, secondo la tradizione di Mysore."]
    }
    ,
    {
        "id":13,
        "link":"valeria-giunta",
        "name":"Valeria Giunta",
        "desc":" Arteterapeuta - la  pratica  contemplativa del mandala",
        "img":"valeria.jpg",
        "self":false,
        "school":true,
        "curriculum":["Valeria Giunta: Dopo una formazione artistica con diploma di pittura all’Accademia di Brera di Milano, credendo nell’arte non solo come ricerca estetica ma anche come possibilità di esprimere parti di sè a volte inespresse, si specializza come Arte terapeuta, alla scuola di formazione quadriennale Art Therapy Italiana e come Supervisore. È  docente in percorsi di formazione professionale di Arte Terapia. Iscritta al registro Professionale Italiano degli arti terapeuti A.P.I.Ar.T.. Apre a Milano nel 2000 il Laboratorio delle Arti, L’Artè dove conduce incontri individuali e a piccoli gruppi di arte e arte terapia con bambini, ragazzi e adulti, perché crede che l’arte permetta di comunicare, esprimere emozioni, crescere e vivere a tutte le età più liberi ed autentici, e che ognuno abbia un suo talento da poter scoprire, comunicare e condividere. Nella sua ricerca personale e spirituale sente un profondo legame tra la meditazione e l’arte e si avvicina allo yoga, alla Mindfulness, alla meditazione Vipassana con Mario Thanavaro. Ricercatrice in formazione al percorso di ricerca interiore del Filo D’Oro con Daniel Lumera."]
    },
    {
        "id":14,
        "link":"giuseppe-ruggiero",
        "name":"Giuseppe Ruggiero",
        "desc":"Medico e Psicoterapeuta e poeta",
        "img":"giuseppe-ruggiero.png",
        "self":false,
        "school":false,
        "curriculum":["Giuseppe Ruggiero nasce nel 1956, a Napoli, città sospesa tra il vulcano e il mare. Diventa medico per vocazione di cura, seguendo la strada che dalla conoscenza della mente lo spinge a coltivare i diversi linguaggi della creatività, finalizzati al cambiamento e alla crescita personale. Apprende, insegna ed applica i metodi della psicoterapia che cerca i punti di congiunzione tra parola e silenzio, tra anima individuale e collettiva, tra mondi in miniatura e mondi universali. Incontra ogni giorno bambini, adolescenti, coppie e famiglie, uno spaccato di umanità che vive il disagio di stare al mondo, in una terra baciata dal sole e ferita da antiche contraddizioni.",
        "Con il tempo affina il suo stile, esplora la natura poetica e musicale della mente, con l’intento di trasformare la cura del dolore in un’esperienza delicata e profonda di ricerca della bellezza. Si ispira a diverse fonti: la “poiesis” di origine greca, riscoprendo il potere curativo della parola poetica; l’improvvisazione musicale, in particolare nel jazz, approfondendo la ricerca della sonorità e della ritmicità che sta dentro le parole, i gesti, i silenzi.",
        "Riprende a scrivere versi, senza pensieri di guida, avvalendosi solo delle immagini che nascono da ciò che gli suggerisce il cuore.",
        "Una di queste immagini ha la forma di una domanda: può la poesia contribuire alla pienezza dell’essere e alla gioia di vivere, sollevando il cuore pesante di chi si prende cura degli altri?"]
    }

    
]